android-studio
cura-fdm-materials-git
google-chrome
ly
megasync
ncpamixer
neovim-nightly-bin
nerd-fonts-complete
nestopia
networkmanager-iwd
noto-fonts-main
nvm
oguri-git
pacmixer
platformio
prezto-git
rpi-imager
slack-wayland
spotify
sublime-text-3
thonny
ttf-google-sans
ttf-material-icons-git
tzupdate
unixbench
usbmount
visual-studio-code-bin
wev
windows2usb
wob
woeusb
yay
zoom
