alacritty
android-tools
android-udev
arc-gtk-theme
audacity
autoconf
automake
base
bc
bind
binutils
bison
blueberry
bluez-utils
brightnessctl
calibre
cmake
cronie
ddcutil
dmenu
dmidecode
dnsmasq
docker
docker-compose
dos2unix
edk2-ovmf
fakeroot
fastjar
feh
firefox
flex
fzf
gammastep
gcc
gdb
git
groff
hdparm
home-assistant
i2c-tools
imv
inotify-tools
iptables-nft
iw
iwd
jdk-openjdk
jdk8-openjdk
jpegoptim
jq
jre11-openjdk
keychain
kitty
lib32-systemd
libguestfs
libtool
libvirt
libvirt-dbus
light
linssid
linux
linux-firmware
lshw
lxappearance
m4
make
man-db
mesa
minicom
mosquitto
nano
netctl
nginx
nmap
noto-fonts-emoji
npm
nss-mdns
ntp
openscad
openssh
otf-font-awesome
pamixer
patch
pavucontrol
pkgconf
psensor
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python
python-pip
qbittorrent
qemu
qt5ct
redis
rofi
rsync
rust
signal-desktop
sudo
sway
swayidle
swaylock
telegram-desktop
texinfo
tftp-hpa
thunar
transcode
ttf-dejavu
ttf-fira-code
ttf-font-awesome
ttf-inconsolata
ttf-opensans
unzip
usbip
vi
vim
virt-manager
virtualbox
vlc
wavemon
waybar
wget
which
wlroots
wofi
xorg-xhost
xorg-xwayland
xsettingsd
zsh
zsh-completions
